Repository: analuizaferrer/Rio2016
Catalog: *.lproj/Localizable.strings
Languages: pt_br

source: Christ the Redeemer
pt_br: Cristo Redentor

# CHRIST_THE_REDEEMER_DESCRIPTION
source: It’s located at Parque Nacional da Tijuca, 710 meter above the sea level, where anybody can appreciate one of the most beautiful views of the city. Over all 220 steps that lead to the famous statue feet, it was elected one of the Seven Wonders of the World made by formal voting in 2007 by the Swiss Institution New 7 Wonders Foundation. The monument is accessible by train, van or car. To get into the monument, there’s a nice ride by train that, during 20 minutes, it crosses Mata Atlântica until Corcovado’s top. Making an easy access to the visitants, three panoramic elevators and four escalators were built. The visual is amazing; it makes an unmissable programme for those that visit the city.
pt_br: Está situado no Parque Nacional da Tijuca, a 710 metros do nível do mar, de onde se pode apreciar uma das mais belas vistas da cidade. Ao todo são 220 degraus que levam até os pés da famosa estátua, eleita uma das Sete Maravilhas do Mundo em votação organizada em 2007 pela instituição Suíça New 7 Wonders Foundation. O monumento é acessível via trem, van ou carro. Para chegar ao monumento, há um agradável passeio de trem que, durante vinte minutos, atravessa a Mata Atlântica até chegar ao topo do Corcovado. Para facilitar o acesso dos visitantes, foram construídos três elevadores panorâmicos e quatro escadas rolantes. O visual é estonteante, o que torna o programa imperdível para quem visita a cidade.

source: Sugar Loaf
pt_br: Pão de Açúcar

# SUGAR_LOAF_DESCRIPTION
source: Inaugurated in 1912, the little tram of the Sugar loaf was the first Brazilian cable car and the third in the world, linking the Urca hill to the Sugar loaf mountain. Since then, more than 40 million of people have already used that cable cars. From the high of the two mountains revels a gorgeous landscapes of the city, including the Botafogo cave, Copacabana edge and the entrance of Guanabara bay. In the summer, the amphitheater, located in the top of Urca hill is a stage for shows and night events, joining fun and a wonderful visual of lights of the city.
pt_br: Inaugurado em 1912, o Bondinho do Pão de Açúcar foi o primeiro teleférico do Brasil e terceiro no mundo, ligando o Morro da Urca ao Morro do Pão de Açúcar. Desde então, mais de 40 milhões de pessoas já utilizaram os bondinhos. Do alto dos dois morros se descortina uma deslumbrante paisagem da cidade, incluindo a enseada de Botafogo, a orla de Copacabana e a entrada da Baía de Guanabara. No verão, o anfiteatro localizado no alto do Morro da Urca é palco para shows e eventos noturnos, aliando divertimento a um belíssimo visual das luzes da cidade.

source: Copacabana Beach
pt_br: Praia de Copacabana

# COPACABANA_BEACH_DESCRIPTION
source: Affectionately known by the population of Princess of the Sea, a popular song of the Brazilian João de Barro – Braguinha – and Alberto Ribeiro, Copacabana beach is located in a district of the same name in the South of Rio. Copacabana has bike racks, bike path, kiosks, hotels, bars and restaurants frequented both day and night. It also has two military forts, one at each end of the beach, with panoramic views, open to visitation. Stage of the largest New Year’s Eve party on the planet with their fires known worldwide, Copacabana has more than three million people every passing year.
pt_br: Carinhosamente apelidada pela população de Princesinha do Mar, uma canção popular dos brasileiros João de Barro – o Braguinha – e Alberto Ribeiro, a praia de Copacabana localiza-se no bairro de mesmo nome, na zona Sul da cidade do Rio de Janeiro. Copacabana conta com bicicletários, ciclovia, quiosques, hotéis, bares e restaurantes, frequentados tanto de dia como à noite. Possui também dois Fortes Militares, um em cada extremidade da praia, com vistas panorâmicas, abertos à visitação. Palco da maior festa de Réveillon do planeta, com seus fogos mundialmente conhecidos, Copacabana reúne mais de três milhões de pessoas a cada passagem de ano.

source: Lapa Arches
pt_br: Arcos da Lapa

# LAPA_ARCHES_DESCRIPTION
source: Rio’s old Carioca Aqueduct, known Lapa Arches, is one of the best known sites in the city, as well as one of the most representative symbols of old Rio, fully preserved to this day at the bohemian neighborhood of Lapa. The limestone structure in a Romantic style features 42 large double arcs and seeing glasses in the superior area. The Lapa Arches are considered the architectural piece in Brazil built during the colonial period. Around it are two of the most important houses of the city: Fundição Progresso e Circo Voador.
pt_br: O antigo Aqueduto da Carioca, conhecido como Arcos da Lapa, é um dos cartões postais da cidade, além de ser o símbolo mais representativo do Rio Antigo preservado na região boêmia da Lapa. A estrutura, em pedra argamassada, apresenta estilo românico, caiada, possui 42 arcos duplos e óculos na parte superior. Os Arcos da Lapa são considerados a obra arquitetônica de maior porte empreendida no Brasil durante o período colonial. Ao seu redor, estão duas das mais importantes casas de shows da cidade: a Fundição Progresso e o Circo Voador.

source: Saint Teresa Tram
pt_br: Bondinho de Santa Teresa

# SAINT_TERESA_TRAM_DESCRIPTION
source: The original characteristics of the Santa Teresa Tram were preserved and its external features were listed as a national heritage by the State Government in 1983. The trip begins in the downtown area, passing through Lapa Arches and the district’s slopes, and landmarks such as Ruins Park – an observatory with an amazing view of Rio de Janeiro.
pt_br: As características originais do Bondinho de Santa Teresa foram preservadas e seus aspectos externos foram listados como patrimônio nacional pelo Governo do Estado em 1983. O passeio começa na área do centro da cidade, passando pelos Arcos da Lapa e os declives do distrito, e pontos de referência como o Parque das Ruínas - um observatório com uma vista espetacular do Rio de Janeiro.

source: Ruins Park
pt_br: Parque das Ruínas

# RUINS_PARK_DESCRIPTION
source: The program is perfect to relax, date or talk overlooking the beautiful scenery of downtown and Guanabara bay. For those who wants to have fun with the family, the place is also perfect, because the Cultural Centre of the park is for free and intense like exposition, theater for kids, performances by circuses and music. Saturdays and Sundays, there are special programming for kids and a great breakfast served by the local coffee shop. The Cultural Centre Parque das Ruínas was the house of a big Maecenas of Belle Époque carioca, Laurinda Santos Lobo. Known as the “marechala da elegância”, Laurinda used to meet intellectuals and artists on the magnificent premises of the palace, that today uis one of the most beautiful winning projects of the architect Ernani Freire and house experimental works of art. Unmissable!
pt_br: O programa é perfeito para relaxar, namorar ou conversar debruçado sobre a bela paisagem do centro e da Baía de Guanabara. Para quem quer se divertir com a família, o lugar também é perfeito, já que o Centro Cultural do parque conta com programação gratuita e intensa como exposições, teatros infantis, apresentações de circos e música. Aos sábados e domingos, há programação especial para crianças e um farto café da manhã servido pela cafeteria local. O Centro Cultural Parque das Ruínas foi a casa da grande mecenas da Belle Époque carioca, Laurinda Santos Lobo. Conhecida como a “marechala da elegância”, Laurinda reunia intelectuais e artistas nas magníficas dependências do palacete, que hoje é um dos mais belos projetos premiados do arquiteto Ernani Freire e casa de trabalhos experimentais de artes plásticas. Imperdível!

# SELARONS_STEPS
source: Selarón's Steps
pt_br: Escadaria Selarón

# SELARONS_STEPS_DESCRIPTION
source: Selarón's Steps is located 5 minutes away from Lapa Arches, connecting Santa Teresa to the Lapa district, decorated with colored tiles from various different corners of the world. The steps were envisioned by Chilean artist Jorge Selarón.
pt_br: A escadaria, que fica entre a rua Joaquim Silva, na Lapa, e a rua Pinto Martins, no bairro de Santa Teresa, fica a apenas cinco minutos dos Arcos da Lapa. Obra do artista plástico chileno Jorge Selarón, a escadaria reúne diversos azulejos de várias partes do Brasil e do mundo.

source: Municipal Theatre
pt_br: Theatro Municipal

# MUNICIPAL_THEATRE_DESCRIPTION
source: Inaugurated in 1909, the Municipal theatre is one of the main show houses of Brazil and Latin America. Over less than a century of the history, the Municipal Theatre earned big international artists and important names of the Brazilian culture, including dancing representatives, music, opera and performing arts. The project that started the beginning of the construction of Municipal theatre was made from the fusion of architectural projects of Francisco de Oliveira Passos and the French Albert Guilbert, tied the contest for creation of the new theatre design. This design was inspired on the Paris Opera. Since the 30 decade, the Municipal theatre of Rio de Janeiro has the worry to keep an own artistic body. Today is the unique Brazilian cultural institution to keep simultaneously a choir, a symphony orchestra and a ballet company.
pt_br: Inaugurado em 1909, o Theatro Municipal é uma das principais casas de espetáculo do Brasil e da América Latina. Ao longo de pouco mais de um século de história, o Theatro Municipal recebeu grandes artistas internacionais e importantes nomes da cultura brasileiras, incluindo representantes da dança, música, ópera e artes cênicas. O projeto que deu início à construção do Theatro Municipal foi criado a partir da fusão dos projetos arquitetônicos de Francisco de Oliveira Passos e do francês Albert Guilbert, empatados no concurso para criação do desenho do novo teatro. O desenho foi inspirado na Ópera de Paris. Desde a década de 30, o Theatro Municipal do Rio de Janeiro tem a preocupação de manter um corpo artístico próprio. Hoje é a única instituição cultural brasileira a manter simultaneamente um coro, uma orquestra sinfônica e uma companhia de ballet.

source: Imperial Palace
pt_br: Paço Imperial

# IMPERIAL_PALACE_DESCRIPTION
source: With the Court D. João VI arrival in Rio de Janeiro, the Paço has transformed in a headquarters for the government of the Kingdom and Empire. After the Republic proclamation, on it was installed the Post offices. In 1938, it was tumbled by the National Historical and Artistic Heritage and today is one of the marks of the cultural history of the city. Since 1985, the Paço Imperial is one of the cultural center bound to the Institute of Historical and Artistic Heritage, from the Ministry culture, and offers incredible exposition during the whole year with free entrance.
pt_br: Com a chegada da Corte de D. João VI ao Rio de Janeiro, o Paço se transformou em sede dos governos do Reinado e do Império. Após a Proclamação da República, nele foram instalados os Correios e Telégrafos. Em 1938, foi tombado pelo Patrimônio Histórico e Artístico Nacional e hoje é um dos marcos da história cultural da cidade. Desde 1985, o Paço Imperial é um centro cultural vinculado ao Instituto do Patrimônio Histórico e Artístico Nacional, do Ministério da Cultura, e oferece exposições incríveis durante todo ano com entrada franca.

# QUINTA_DA_BOA_VISTA_DESCRIPTION
source: Located in São Cristóvão, Quinta da Boa Vista is one the biggest urban parks of the city, over 155 thousand square meters. It preserves the gardens and lakes created by the French landscaper Auguste Glaziou; the old real family palace, where the National museum is located; buildings and original bronze statues; like the Apolo Temple; the Monumental Gate, marriage gift of Northumberland Duke to the young couple D. Pedro I and the Empress, D. Leopoldina, that today welcomes the Zoo visitants. Goers of every ages enjoy that big green area to the sport practicing during every day of the week. The paddle boat in the main lake, the multisport court and stroll through artificial caves also attract many youths and kids. The kind gardens are also a space for picnic.
pt_br: Localizado no bairro de São Cristóvão, a Quinta da Boa Vista é um dos maiores parques urbanos da cidade, com cerca de 155 mil metros quadrados. Preserva os jardins e lagos criados pelo paisagista francês Auguste Glaziou; o antigo palácio da famíla real, onde hoje funciona o Museu Nacional; construções e estátuas de bronze originais, como o Templo de Apolo; e o monumental portão, presente de casamento do Duque de Northumberland ao jovem casal D. Pedro I e a Imperatriz, D. Leopoldina, que hoje recepciona os visitantes do Jardim Zoológico. Frequentadores de todas as idades aproveitam a ampla área verde para a prática de esportes durante todos os dias da semana. O pedalinho no lago principal, as quadras poliesportivas e passeio pelas grutas artificiais também atraem muitos jovens e crianças. Os agradáveis jardins também é muito procurados para a realização de piqueniques.

source: Lagoa Rodrigo de Freitas
pt_br: Lagoa

# LAGOA_RODRIGO_DE_FREITAS_DESCRIPTION
source: Over the quiet waters of Rodrigo de Freitas Lagoon, cariocas and visitants practice sports, make picnic and relax. The scenery is perfect to the nautical sports, like Rowing and Canoeing. For those who prefer solid ground can opt to walk or cycle over the place, of 8 km, always bustling, mainly in the end of the afternoon. After a lof of effort, nothing better than than a great coconut water, in one of the many kiosks, to complete de programme.
pt_br: O cenário é perfeito para os esportes náuticos, como remo e canoagem. Quem preferir a terra firme pode optar por caminhar ou pedalar em seu entorno, de 8 km, sempre movimentado, principalmente no final da tarde. Depois de tanto esforço, nada melhor que uma boa água de coco, em um dos vários quiosques, para completar o programa.

# BOTANICAL_GARDEN
source: Botanical Gardens
pt_br: Jardim Botânico

# BOTANICAL_GARDEN_DESCRIPTION
source: Founded in 1808 by D. João VI, the Botanical Garden is an important touristic side of the city and so much visited by researchers who study the hundreds species that are there. With total area of 137 hectares, being 54 of acreage, the Botanical Garden houses rare collections of bromeliads and orchids, as well as old trees and exotic plants. The Garden also has constructions in the beginning of the century XVI, saving a rich historical and cultural heritage. The Park also is an excellent place to observe the birds, because there are more than hundred different species in the crowns and trunks of their trees.
pt_br: Fundado em 1808 por Dom João VI, o Jardim Botânico é um importante ponto turístico da cidade e amplamente visitado por pesquisadores que estudam as centenas de espécies que o habitam. Com área total de 137 hectares, sendo 54 de área cultivada, o Jardim Botânico abriga coleções raras de bromélias e orquídeas, além de árvores centenárias e plantas exóticas. O jardim também tem obras do início do século XVI, guardando um rico patrimônio histórico e cultural. Entre os monumentos destacam-se as estátuas de Eco e Narciso de mestre Valentim, o Portal da Academia de Belas Artes, projetado por Grandjean de Montigny, e o Jardim Japonês, criado em 1935 a partir da doação de 65 espécies de plantas típicas do Japão. O parque também é um excelente local para observação de pássaros, pois conta com mais de cem diferentes espécies nas copas e troncos de suas árvores.

source: Tijuca Forest
pt_br: Floresta da Tijuca

# TIJUCA_FOREST_DESCRIPTION
source: The Rio’s green heart. One of the largest urban forests in the world, was established in 1861 by Emperor Pedro II to reforest the area affected by deforestation caused by sugarcane and coffee cultivation. This sector of Tijuca National Park gather many attractives, such as the Pico da Tijuca, Pico do Papagaio and Cascatinha Taunay. This preserved area of Atlantic Forest is visited by Cariocas and tourists for the practice of sports, strolls and walking. Birds, native plants and fruitful trees compose the flora and the fauna of the Forest of the Tijuca.
pt_br: Uma das maiores florestas urbanas do mundo, foi criada em 1861 pelo imperador Pedro II para reflorestar a área atingida pelo desmatamento causado pelo cultivo de cana e café. Este setor do Parque Nacional da Tijuca reúne atrativos como o Pico da Tijuca, o Pico do Papagaio, a Cascatinha Taunay. Esta área preservada de Mata Atlântica é bastante procurada por cariocas e turistas para a prática de atividades físicas, passeios e caminhadas. Pássaros, plantas nativas e árvores frutíferas compõem a flora e a fauna da Floresta da Tijuca.

# ARPOADOR_DESCRIPTION
source: One of the favorite beaches for residents and tourists for the beauty and the nice landscape and the practice of surfing, both in summer and winter. It has 800m of extension from the Copacabana Fort and Francisco Otavianostreet with Vieira Souto Avenue. The place name comes from the fact that it is possible, in the past, to whale stops near the cost. Do not forget to visit the Arpoador stones, the most beautiful place to enjoy the sea and the sunset!
pt_br: Uma das praias preferidas de cariocas e turistas pela beleza de sua paisagem e pela prática do surfe, tanto no verão quanto no inverno. Possui 800m de extensão entre o Forte de Copacabana e a Rua Francisco Otaviano com Av. Vieira Souto. O nome do local provém do fato de ser possível, no passado, arpoarem-se baleias nas proximidades da costa. Não se esqueça de visitar as pedras do Arpoador, o local mais lindo para se apreciar o mar e o pôr do sol!

source: Museum of Tomorrow
pt_br: Museu do Amanhã

# MUSEUM_OF_TOMORROW_DESCRIPTION
source: Questions like “where did we come from?” and “where are we going?” pervade the thoughts of the world’s population and are common among all peoples. Reflecting on these questions, as well as others, the visionary project of the Museu do Amanhã(Museum of Tomorrow) took shape and became an ample space for debating and studying the impact of our actions and how we can alter the decaying scenario that draws close.
pt_br: Perguntas como “de onde viemos?” e “para onde vamos?” permeiam o imaginário da população mundial e são comuns a todos os povos. Pensando nessas questões, e em tantas outras, o visionário projeto do Museu do Amanhã tomou forma e se torna, então, um amplo espaço de debate e estudo sobre o impacto de nossas ações e como podemos alterar o cenário decadente que se avizinha.

# PHOTO_LIBRARY_BUTTON
source: Photo Library
pt_br: Galeria

# GET_STICKER_BUTTON
source: Get sticker!
pt_br: Pegue a figurinha!

# CAMERA_BUTTON
source: Camera
pt_br: Tirar foto

# CONFIRM_BUTTON
source: Confirm
pt_br: Confirmar

# CANCEL_BUTTON
source: Cancel
pt_br: Cancelar

# ALERT_TITLE
source: Hold Up...
pt_br: Peraí...

# ALERT_BODY
source: Before you continue, Rio 2016 wants access to your location. Please turn on Location Services in your device settings.
pt_br: Antes de continuar, Rio 2016 gostaria de ter acesso a sua localização. Por favor, ative os Serviços de Localização nas configurações do seu celular.

# HERE_LABEL
source: You're here!
pt_br: Você está aqui!

source: Visit
pt_br: Visite

# TO_GET_STICKER
source: to get this sticker!
pt_br: para pegar a figurinha!
